<div class="container">
	<div>
		<h3>Тут что-то будет</h3>
		<ul>
			<li>Тут будет какой-то контент</li>
			<li>Тут будет какой-то контент</li>
			<li>Тут будет какой-то контент</li>
			<li>Тут будет какой-то контент</li>
			<li>Тут будет какой-то контент</li>
			<li>Тут будет какой-то контент</li>
		</ul>
		<button class="btn btn-danger">удалить</button>
		<button class="btn btn-primary">изменить</button>
	</div>

	<div>
		<h3>Тут что-то будет</h3>
		<ul>
			<li>Тут будет какой-то контент</li>
			<li>Тут будет какой-то контент</li>
			<li>Тут будет какой-то контент</li>
			<li>Тут будет какой-то контент</li>
			<li>Тут будет какой-то контент</li>
			<li>Тут будет какой-то контент</li>
		</ul>
		<button class="btn btn-danger">удалить</button>
		<button class="btn btn-primary">изменить</button>
	</div>

	<div>
		<h3>Тут что-то будет</h3>
		<ul>
			<li>Тут будет какой-то контент</li>
			<li>Тут будет какой-то контент</li>
			<li>Тут будет какой-то контент</li>
			<li>Тут будет какой-то контент</li>
			<li>Тут будет какой-то контент</li>
			<li>Тут будет какой-то контент</li>
		</ul>
		<button class="btn btn-danger">удалить</button>
		<button class="btn btn-primary">изменить</button>
	</div>

	<div>
		<h3>Тут что-то будет</h3>
		<ul>
			<li>Тут будет какой-то контент</li>
			<li>Тут будет какой-то контент</li>
			<li>Тут будет какой-то контент</li>
			<li>Тут будет какой-то контент</li>
			<li>Тут будет какой-то контент</li>
			<li>Тут будет какой-то контент</li>
		</ul>
		<button class="btn btn-danger">удалить</button>
		<button class="btn btn-primary">изменить</button>
	</div>

	<div>
		<h3>Тут что-то будет</h3>
		<ul>
			<li>Тут будет какой-то контент</li>
			<li>Тут будет какой-то контент</li>
			<li>Тут будет какой-то контент</li>
			<li>Тут будет какой-то контент</li>
			<li>Тут будет какой-то контент</li>
			<li>Тут будет какой-то контент</li>
		</ul>
		<button class="btn btn-danger">удалить</button>
		<button class="btn btn-primary">изменить</button>
	</div>

</div>